{
    "status": "OK",
        "copyright": "Copyright (c) 2010 TheTyee.ca.  All Rights Reserved.",
        "num_results": 91,
        "results": [
        {
            "uuid": "05DC4008-ED25-11DF-A407-F809B6501B05",
            "url": "http:\/\/thetyee.ca\/News\/2010\/11\/11\/PackedWithOpportunities\/",
            "section": "News",
            "series": "Growing the Local Bounty: Reports from Farmlands in Flux, Ontario and BC",
            "byline": "By Colleen Kimmett",
            "author_bio": "",
            "title": "Packed With Opportunities",
            "abstract": "How small farmers are turning their crops into tasty products without relying on the big global processors.",
            "published_date": "2010-10-11",
            "source": "TheTyee.ca",
            "media": [
            {
                "type": "image",
                "subtype": "Thumbnail",
                "caption": "",
                "copyright": "",
                "metadata": [
                {
                    "url": "http:\/\/thetyee.ca\/News\/2010\/11\/10\/jenn-pfenning_thumb.jpg",
                    "format": "Thumbnail",
                    "height": 69,
                    "width": 90
                }
                ]
            }
            ],
                "story": "<p class=\"first\">Six years ago, the <a href=\"http://www.pfenningsorganic.com/\" target=\"_blank\">Pfennings</a>, who had been farming organically in the Waterloo area for three decades, found themselves squeezed out of their own market.</p><p>Their relationship with an organic food wholesaler was, as Jenn Pfenning describes it, \"limping along like a bad marriage.\" They felt the wholesaler, which was able to buy California lettuce and carrots cheaper, was pitting growers against each other to get a lower price.</p><p>\"At one point they said, 'Sell us your lettuce for eight dollars a box or we don't take it,'\" recalls Pfenning over coffee outside the farm's warehouse and office. \"We ended up having to disc it in... you take the disc and just plow it down.\" In other words, the field of organic lettuce they worked so hard to grow wasn't worth the cost of harvesting it.</p><p>\"It's gut-wrenching to do that, horrible, absolutely horrible,\" she says. \"It makes you feel like you're going to throw up.\"</p><p>It was the last straw, and the Pfennings decided they had to do or die. They took out a substantial bank loan to invest in new infrastructure at the farm: a larger packing warehouse, several cold storage units, a new shipping dock and delivery trucks.</p><p>They formed relationships with other small organic growers and diversified their customer base. Though they eventually lost the wholesale contract, they soon had other retailers knocking down their door.</p><p>\"It was like, you know, a rollercoaster, when you're ratcheting up, up, up the hill,\" she says. \"And we kept expecting that at some point it was going to go down, and it hasn't.\"</p><p>Now Pfennings is the only organic grower/packer, wholesaler and distributor in the region. Their story represents both the opportunities and the barriers to a strong local food economy. Certainly a lot of farmers in British Columbia's Fraser Valley would nod in recognition at what the Pfennings have faced.</p><p>Demand for local is growing, but just as family farms have disappeared across the country, so has the infrastructure to support them.</p><p><strong>Processing disappears with the family farm</strong></p><p>For farmers like the Pfennings, simply having the facilities for washing, packing and cold storage can extend the shelf life of their produce. When the price of broccoli can fluctuate from $5 to $50 per case from week to week, this makes a huge difference, says Jenn, whose mother- and father-in-law started this farm after immigrating from Germany in 1981. However, these facilities are also expensive. She didn't want to say exactly how much they spent on the upgrades, only that it cost in the order of several million dollars.</p><p class=\"photo-insert\" style=\"width:300px\"><img src=\"http://thetyee.cachefly.net/News/2010/11/10/wolfgang-pfenning.jpg\" width=\"300\" alt=\"Ontario farmer Wolfgang Pfenning\"></p><div class=\"photo-caption\" style=\"width: 300px\"><p>Wolfgang Pfenning: Owes success to good relationships. Photo: Justin Langille.</p></div><p>And with the farm's expansion came higher labour and overhead costs. Their staff went from 10 to 14 people year round to 35 to 40, peaking in the summer at around 120, says Pfenning.</p><p>\"I mean, there are times I wish we could go back to being small,\" Pfenning says laughing, \"because you lose the intimacy and you know, sort of the atmosphere changes, it has to with more people. We all used to have lunch together in one of our houses, but it doesn't work with a hundred odd people.\"</p><p>Their warehouse crews include locals who have worked in agriculture all their lives, refugees who have trouble finding work with their language skills, and students who return home each summer. All start at minimum wage, now $10.25 in Ontario.</p><p>\"People have to understand that $10.25 an hour minimum wage means that their potatoes have to cost more, <em>they have to</em>,\" says Pfenning. \"The true cost of production has to be paid.\"</p><p>They decline to disclose the farm revenues, but said that the line between a good year and a bad year is slim. \"At the end of the day, we're lucky if we get to keep one per cent, after we cover all of our costs. That's a good year,\" says Wolfgang Pfenning, Jenn's brother-in-law. \"Last year we were at a loss. We had a lot of customers go bankrupt.\"</p><p>But having a wide array of customers -- many legs to stand on, says Wolfgang -- has made it possible to survive. \"As far as I remember,\" he says, \"every single business relationship came our way by referral. What do you do in life to be referred? It's like farming, you plant seeds. Not all seeds that you plant will sprout, and you have to nurse it for a long time, but eventually you harvest a little bit.\"</p><p>But when the Pfennings wanted to further extend their harvest with a new facility that would let them market their produce in frozen form, they found it was financially out of reach.</p><p class=\"photo-insert\" style=\"width:300px\"><img src=\"http://thetyee.cachefly.net/News/2010/11/10/pfenning-employee.jpg\" width=\"300\" alt=\"Employee of Pfennings Farm in Ontario\"></p><div class=\"photo-caption\" style=\"width: 300px\"><p>An employee stacks boxes of produce in the cold storage room. When the Pfennings expanded, their labour costs shot up. Photo: Justin Langille.</p></div><p>The plant they envisioned would do everything from washing and chopping to blanching and freezing. \"We found it would cost somewhere in the neighbourhood of $7 million to $10 million,\" said Jenn. \"That's not a huge size of plant that would compete with Green Giant or anything. That's the amount of cash that you would have to come up with to start anything.\"</p><p>In southern Ontario, <a href=\"http://www.naturallynorfolk.com/\" target=\"_blank\">Naturally Norfolk Inc.</a> received $1 million from the provincial government's Rural Economic Development Fund to build a new 65,000 square foot processing facility. The facility, which will cost $6 million altogether, will expand the services the company already provides -- drying, pureeing, extraction and freezing -- with new quick-freeze technology. Naturally Norfolk president Jim Irvin said the facility said it will help local farmers increase production, and extend their harvest to reach a wider market.</p><p>Several high-profile closures in the past few years have highlighted a demand for government investment in processing. The 2008 <a href=\"http://news.therecord.com/Business/article/340579\" target=\"_blank\">closure of the CanGro</a> canning facility in Niagara raised a storm of protest from the community and calls for the province to step in with financial aid. One hundred and fifty farmers lost contracts with the plant, and were forced to rip up fields of peach and pear trees.</p><p>More recently, J.M. Smucker Co. announced the pending closure of its Bick's pickle plant in Delhi, Ontario. The company had contracts with 200 cucumber growers in the region when it bought the plant in 2006 for $12 million. \"This decision will provide greater manufacturing and sourcing flexibility, enabling us to be more cost-competitive,\" said a Bick's spokesperson in the <a href=\"http://www.delhinewsrecord.com/ArticleDisplay.aspx?e=2778172\" target=\"_blank\">Delhi News-Record</a>.</p><div class=\"block block-article_insert\"><div class=\"block-inner\"><h2 class=\"title\">LOCAL FOOD TAKEAWAY: DIVERSE PROCESSING HELPS SMALL FARMERS</h2><div class=\"content\"><p>The closure of CanGro, a large canning plant in the Niagara region that had been in operation for 100 years, brought home for many the important role the processing sector has in a local food economy. With the loss of this major buyer, many farmers were forced to rip out pear and peach tree orchards. The reason why processors leave the country, consolidate operations or source from large producers in Mexico or California comes down to cost.</p><p>Solution? As more small- and medium-scale processors emerge, they are finding it helps to have a greater number of legs to stand on. Pfennings farms keeps its packing house running at full capacity by relying on contracts with other farms in the region. When Naturally Norfolk invested in freezing technology, it had dozens of small farmers lined up and ready to work with them. Barrie Bros' Ltd. protects itself by relying on a different small manufacturer for each of its home-grown asparagus products.</p></div></div></div><p><strong>'We can't compete on price'</strong></p><p>Although processing is still fairly strong in Ontario, with more than 3,000 processors in the province, they have become larger with more corporate ownership and buying policies that favour imports.</p><p>In 2003, Waterloo Region Public Health published a report on food flow in the region -- a picture on what is produced herem and where it ends up. The report's authors contacted processors in every food sector -- meat, milk, eggs, poultry and produce. It found that jam and condiment manufacturer e.d. Smith, headquartered in Winona -- the heart of Ontario's fruit belt -- sources none of its strawberries from the region, but rather Mexico and California. Same with Smuckers and Kraft Canada. Golden Town Apple Products, in Thornbury, is one of the top three apple processors in the entire country, but only three per cent of the apples it juices, dries and cans, come from the region.</p><p>This speaks to the root cause of the disappearing of processing facilities, says Peter Katona, the executive director of <a href=\"http://www.foodlink.ca/\" target=\"_blank\">FoodLink Waterloo</a>.</p><p>\"There's lots of buzz about a lack of processing facilities and a need to build new infrastructure,\" he says. \"Nobody's still really looked at the root cause of why we lost our processing infrastructure, which is price. Just building those facilities has not touched the price tag of the end product.\"</p><p>Labour is a big part of this price. According to the U.S. Department of Agriculture, the average farm labourer wage is from $7.76 to $8.29 an hour. In Mexico, it's an estimated $3.60 USD per day. Minimum wage in Ontario is now $10.25 an hour, and as the Pfennings found out, expanding their operation meant a big increase in labour costs. Ontario also has some of the highest health and safety standards in the world, says Katona.</p><p>\"Can we do it?\" asks Katona. \"Sure we can. But we can't compete on price.\"</p><p><strong>'The market is starving for that local product'</strong></p><p>But some local food manufacturers are finding they can compete on quality, taste and the allure of a local label. The <a href=\"http://www.barriebrothers.com/about_us.html\" target=\"_blank\">Barrie Bros. local food company</a> launched out of a desire to extend the Barrie farm's asparagus harvest. They recently launched a line of products, including crackers, pasta, salsa, tortilla chips and soups, made from their asparagus and other local produce.</p><p>\"It's very costly to bring a product to market,\" says Tom Barrie, whose great-grandfather started the farm, located just outside Cambridge, in 1892. \"That being said, the market is starving for that local product. Our crackers, we started by just picking up a few cases, now we're going through skids of them. Our products are in a hundred markets in Ontario.\"</p><p>The Barries have a different partner for every product to protect themselves, so they aren't going to the same manufacturer for the pasta or the crackers. They sell mainly in smaller, often gourmet retail shops, as well as some Foodland franchises in the region.</p><p>\"Some of the products are at a premium,\" Barrie says. \"For example, we use Ontario tomatoes and Ontario garlic, not garlic from China, in our salsa, which makes it more expensive. But I'm only a half hour drive from our [cracker] miller. That can cut down costs.\"</p><p>\"Almost every day we're getting contacted by a new store. In one year, our sales are heading straight north.\"</p><p><em>Tomorrow: Reporter Jeff Nield explores how processors in B.C. are pushing for a research centre that could help bring more locally-sourced products to market.</em> <img src=\"http://thetyee.cachefly.net/ui/img/ico_fishie.png\" width=\"12\" height=\"16\" alt=\" [Tyee] \" class=\"icoft\"></p><div class=\"article-footer\"><p>This article is part of an extensive series <em>Growing the Local Bounty: Reports from Farmlands In Flux in Ontario and B.C</em>, that runs Thursdays and Fridays on The Tyee. A project of the non-profit Tyee Solutions Society, it is supported by the <a href=\"http://www.metcalffoundation.com/\" target=\"_blank\">Metcalf Foundation</a>, <a href=\"http://tidescanada.org/\" target=\"_blank\">Tides Canada Foundation</a>, and <a href=\"https://www.vancity.com/MyCommunity/\" target=\"_blank\">Vancity</a>. Colleen Kimmett and photographer Justin Langille are part of the reporting team for this project. If your publication is interested in reprinting any or all of this series, please send an email to <a href=\"http://www.google.com/recaptcha/mailhide/d?k=01NyrgosalePYnVM9N42j9eA==&amp;c=5Hm2gxGrFmXXM9QaqqYQKLRtpkRepWywr6yMMzaw2iM=\"> Michelle Hoar</a> to discuss.</p>",
                "slideshow": [],
                "podcast": {},
                "book_profile": {},
                "factbox": "",
                "video": {},
                "inline_images": []
        },
        {
            "uuid": "05DC4008-ED25-11DF-A407-F809B6501B05",
            "url": "http:\/\/thetyee.ca\/News\/2010\/11\/11\/PackedWithOpportunities\/",
            "section": "News",
            "series": "Growing the Local Bounty: Reports from Farmlands in Flux, Ontario and BC",
            "byline": "By Colleen Kimmett",
            "title": "Packed With Opportunities 2",
            "abstract": "How small farmers are turning their crops into tasty products without relying on the big global processors.",
            "published_date": "2010-10-11",
            "source": "TheTyee.ca",
            "media": [
            {
                "type": "image",
                "subtype": "Thumbnail",
                "caption": "",
                "copyright": "",
                "metadata": [
                {
                    "url": "http:\/\/thetyee.ca\/News\/2010\/11\/10\/jenn-pfenning_thumb.jpg",
                    "format": "Thumbnail",
                    "height": 69,
                    "width": 90
                }
                ]
            }
            ]
        },
        {
            "uuid": "05DC4008-ED25-11DF-A407-F809B6501B05",
            "url": "http:\/\/thetyee.ca\/News\/2010\/11\/11\/PackedWithOpportunities\/",
            "section": "News",
            "series": "Growing the Local Bounty: Reports from Farmlands in Flux, Ontario and BC",
            "byline": "By Colleen Kimmett",
            "title": "Packed With Opportunities 3",
            "abstract": "How small farmers are turning their crops into tasty products without relying on the big global processors.",
            "published_date": "2010-10-11",
            "source": "TheTyee.ca",
            "media": [
            {
                "type": "image",
                "subtype": "Thumbnail",
                "caption": "",
                "copyright": "",
                "metadata": [
                {
                    "url": "http:\/\/thetyee.ca\/News\/2010\/11\/10\/jenn-pfenning_thumb.jpg",
                    "format": "Thumbnail",
                    "height": 69,
                    "width": 90
                }
                ]
            }
            ]
        }
    ]
}
